/* Localized versions of Info.plist keys */

CFBundleName = "Tigerlily";
CFBundleShortVersionString = "Aqua-Tigerlily version 0.2";
CFBundleGetInfoString = "Aqua-Tigerlily version 0.2, Copyright 2003 The Tigerlily Team.";
NSHumanReadableCopyright = "Copyright 2003 The Tigerlily Team.";
